{"pageProps":{"post":{"title":"习得性无助：你为孩子做的太多了吗？","tags":"#育儿 #沟通 #直升机父母 #直升机育儿 #习得性无助","date":"2023-07-28","slug":"helicopter-parent","author":{"name":"JoyfulJourney","picture":"/assets/blog/authors/jojo.png"},"content":"<h2>习得性无助：你为孩子做的太多了吗？</h2>\n<p>直升机父母和习得性无助有因果关系吗？</p>\n<h3>大象和绳子</h3>\n<p>当印度驯象师捕获一头小象时，他们就开始训练小象, 用绳子把它的腿绑在小木桩上。\r\n因为小象力量不够，它无法挣脱。\r\n经过几天的辛苦尝试，小象依然无法挣脱。\r\n慢慢地，它就接受了这个现实，认为自己不可能挣脱。</p>\n<p>十几年后，小象已经长成陆地上最大的动物 <em>大象</em>。\r\n它可以轻松的扯断更粗的绳子，粉碎更大的木桩时，它依然被同样的绳子和小木桩束缚着。\r\n它不愿意尝试，也不相信自己能够挣脱束缚。</p>\n<p><strong>为什么会这样呢？</strong></p>\n<p>这就是 <em>习得性无助</em> 理论.</p>\n<h3>习得性无助 Learned helplessness</h3>\n<p>早在1975年,美国宾夕法尼亚大学 心理学教授 马丁·赛里格曼,\r\n就用三只狗 做了 <em>习得性无助</em> 的试验:</p>\n<ul>\n<li>第一只狗简单地被加上鞍具，随后被解下。</li>\n<li>第二只狗被加上鞍具之后，还受到短暂且有痛感的电击，狗可以碰触开关来停止电击。</li>\n<li>第三只狗与第二只狗并排，也受到同样的电击，它前面也有开关，唯一不同的是开关没有停止电击的作用。</li>\n</ul>\n<p>在实验结束后，第一只与第二只狗都迅速地恢复原先的状态，但第三只狗则被诊断出有<em>临床慢性消沉症状</em>，也就是<em>忧郁症</em>。</p>\n<p>之后出现了其他类似的实验，还用了不同的动物，甚至有与人相关的实验，结果都非常相似。在所有的试验中，造成习得无助最主要的原因，是心理上认为自己无法控制某件事情，进而产生消极的行为。</p>\n<h3>直升机父母 Helicopter parent</h3>\n<p>是指过份介入儿女生活，保护或是干预其生活的父母，因为像直升机一样盘旋在儿女身边，故称为直升机父母。</p>\n<p>直升机父母通常会过度保护孩子，帮孩子解决问题，因此剥夺了孩子面对困难和挑战的机会。</p>\n<p>如果孩子在成长过程中一直依赖父母来解决问题，他们可能会认为自己无法独立应对生活中的挑战，失去对自己能力的信心，从而逐渐形成习得性无助。</p>\n<p>一项对 190名 16到28岁 的学生进行的调查研究发现: 直升机父母家庭里的学生，自我效能感低、与同龄人疏远，以及与同龄人之间缺乏信任。</p>\n<p>一篇关于直升机育儿与心理健康的研究指出：直升机育儿，可能会降低孩子的独立感和自我效能感，从而对心理健康产生负面影响，导致心理健康问题，如焦虑、抑郁和饮食失调。</p>\n<h2>参考</h2>\n<ul>\n<li>Lythcott-Haims, J. (2015). Excessive Hovering: Helicopter Parenting and Its Consequences.</li>\n<li>Lythcott-Haims, J. (2015). How to raise an adult: Break free of the overparenting trap and prepare your kid for success. Henry Holt and Company.</li>\n<li>Yılmaz, H., Arslan, C., &#x26; Arslan, E. (2021). Is having a helicopter mother a traumatic experience? The relationship between helicopter mother attitude and traumatic experiences and learned helplessness. Psycho-Educational Research Reviews, 10(3), 302-321.</li>\n<li>van Ingen, D. J., Freiheit, S. R., Steinfeldt, J. A., Moore, L. L., Wimer, D. J., Knutt, A. D., ... &#x26; Roberts, A. (2015). Helicopter parenting: The effect of an overbearing caregiving style on peer attachment and self‐efficacy. Journal of College Counseling, 18(1), 7-20.</li>\n<li>Wieland, D. M., &#x26; Kucirka, B. G. (2020). Helicopter parenting and the mental health of iGen college students. Journal of psychosocial nursing and mental health services, 58(5), 16-22.</li>\n</ul>\n","ogImage":{"url":"/assets/blog/helicopter-parent/cover.jpg"},"coverImage":"/assets/blog/helicopter-parent/cover.jpg","video":{"youtubeId":"klwBaDv03fA","douyinId":"7260809731214757120"}}},"__N_SSG":true}