{"pageProps":{"post":{"title":"情感引导的五个关键步骤","date":"2023-06-29","slug":"5-steps-to-emotion-coaching","author":{"name":"JoyfulJourney","picture":"/assets/blog/authors/jojo.png"},"content":"<p>情感引导的好处</p>\n<p>帮助孩子认识、表达和调节自己的情绪，提高孩子的语言表达能力。同时，由于表达顺畅，减少了发脾气的现象，促进了家长与孩子之间的沟通，加深了彼此的感情。孩子学会结交新朋友，学会忍耐和面对逆境。最重要的是，让孩子学会尊重别人的情感。</p>\n<h2>情感引导的五个关键步骤</h2>\n<h3>1.  播下种子</h3>\n<p>也就是要让孩子提前知道，在接下来的环境下，你们要去做什么，你对他的要求又是什么。\r\n比如，外出吃饭这件总是让家长头疼的事.\r\n就可以这么做:</p>\n<blockquote>\n<p>早上的时候就提前告诉孩子，一家人要在晚上出去吃饭。\r\n顺便可以问问孩子，知不知道出去吃饭要注意些什么，然后，再由家长跟孩子简单地解释一下，出去吃饭是什么意思？餐厅里还会有其他客人，所以，孩子不可以在餐厅里大声喧哗或四处奔跑，只能带几件在餐桌上可以玩的玩具。\r\n目的就是要让孩子知道，在餐厅里吃饭时，哪些事情是可以做的，哪些事情是不可以做的。\r\n出发前说一次，路上重复一次，进餐厅之前还可以再提醒一次：还记得之前爸爸说过的话吗？好了，我们可以开始享受晚餐啦！</p>\n</blockquote>\n<h3>2. 关注孩子的需求</h3>\n<p>了解自己孩子的性格特点，知道他们在什么时候容易烦躁或哭闹。通过了解孩子，您可以提前做好应对孩子可能表现出的情绪反应的准备。</p>\n<p>搞清楚自己的孩子的性格特点，知道他在什么时候容易烦躁，什么时候可能会哭闹。可以让您提前对孩子可能会表现出来的情感反应做好准备。</p>\n<h3>3. 聆听</h3>\n<p>蹲下来，与孩子的眼睛平视，倾听他们的讲话。\r\n如果您愿意耐心地倾听和理解孩子，孩子其实非常愿意与您分享他们的需求。\r\n不要小看孩子的观察力，如果有一次您没有认真倾听，走神了，孩子会知道的，他们可能会提醒您：“我觉得你没有认真听我说话。”\r\n当听年龄较小的孩子说话时，光是聚精会神是不够的，您还需要坐到与孩子的视线平齐的地方，认真地看着他们，进行眼神交流。\r\n这样孩子才会觉得您是认真地在倾听他们的讲话。\r\n此外，注意孩子的肢体语言也很重要，因为孩子的表达能力有限，他们会通过肢体语言来表达情感和需求。</p>\n<h3>4. 体察并理解孩子的感受</h3>\n<p>当孩子的情绪波动时，通常意味着他们遇到了问题，这时候他们最需要的是父母的理解和回应。\r\n同时，这也是教导孩子认识自己情感的最佳时机。</p>\n<blockquote>\n<p>例如，当孩子因为被欺负而哭泣时，您可以对孩子说：“我知道有人欺负你，你很生气，你需要爸爸来帮助你吗？”\r\n这样的表达可以让孩子知道，原来他们内心的感受叫做生气，当他们生气时会有这样的表现。\r\n准确地说出孩子的感受，让孩子感到被理解和尊重，孩子的情绪也会更快地平复。\r\n鼓励孩子用语言表达自己的感受，而不是将情绪发泄在他人身上。\r\n逐渐地，他们会认识到自己的情绪，并学会理解他人的情绪。</p>\n</blockquote>\n<h3>5. 引导孩子解决问题</h3>\n<p>引导孩子解决问题，意味着让他们学会如何解决问题，而不是直接告诉或指示他们如何做。</p>\n<blockquote>\n<p>例如，当有其他小朋友来家里做客，但您的孩子不愿意把玩具分享给其他小朋友玩时，您可以引导孩子思考，问他们：\r\n\"你有没有想过，其他小朋友来家里做客，但玩不到玩具会有什么感受呢？\"\r\n\"那你觉得我们应该如何解决这个问题呢？\"\r\n\"给小朋友玩玩具，对吗？\"\r\n\"太好了，你的这个想法就叫做分享。\"\r\n通过这样的引导，孩子学会了什么是分享，也更愿意去实践分享，因为他们明白了其中的意义。\r\n在必要时，您可以给孩子提供选择，但不要直接指示他们将玩具给其他小朋友玩。\"</p>\n</blockquote>\n<p>希望您和孩子在情感引导的奇妙之旅中幸福快乐！</p>\n","ogImage":{"url":"/assets/blog/5-steps-to-emotion-coaching/cover.jpg"},"coverImage":"/assets/blog/5-steps-to-emotion-coaching/cover.jpg","video":{"youtubeId":"G36sdf2aVoU","douyinId":"7247910605796035843"}}},"__N_SSG":true}