{"pageProps":{"post":{"title":"哪种互动方式最有利于孩子的成长？","tags":"#正面管教 #育儿 #沟通 #互动 #合作 #娇纵","date":"2023-07-16","slug":"3-types-of-interaction-with-child","author":{"name":"JoyfulJourney","picture":"/assets/blog/authors/jojo.png"},"content":"<h2>家长与孩子之间的三种主要互动方式</h2>\n<h3>严厉型</h3>\n<p>严厉型的父母会规定: “这些是你必须遵守的规则，如果违反了，就会得到惩罚”，孩子不参与决策过程。</p>\n<p>有规矩但没有自由, 没有选择(要你怎么做，你就怎么做)。</p>\n<h3>娇纵型</h3>\n<p>娇纵型的父母会说：“我们没有规则，我相信我们会爱对方，并且会幸福，我相信你以后会选择自己的规则”。</p>\n<p>有自由但没有规矩, 无限制的选择(想怎么做，就怎么做)。</p>\n<h3>正面管教型</h3>\n<p>正面管教型的父母会：“和孩子一起制定对双方有利的规则，共同决定在遇到问题时对大家都有益的解决方案。当我必须独自做出决断时，我会坚定而和善，维护你的尊严，给予尊重”。</p>\n<p>有规矩也有自由, 有限制的选择(在尊重别人的前提下选择)。</p>\n<p>在生活中，这三个不同的互动方式是怎么样的呢？</p>\n<p>让我们以让父母头疼的吃饭问题为例。</p>\n<p>一个寒冷的早上，妈妈为了让3岁的辰辰身上能暖和点，就做了热乎乎的鸡蛋羹，可是辰辰确不想吃。</p>\n<h3>第一个场景: 严厉型家庭</h3>\n<p>妈妈可能刚开始会心平气和地说，吃了鸡蛋羹身上会变暖和的哦，而且这样你才会吃得饱饱的，可辰辰还是不想吃。妈妈劝了好多次，还对鸡蛋羹做了调整，可辰辰还是不吃。在讲道理失败后，妈妈没忍住打了辰辰，并告诉辰辰不吃就饿肚子去吧。</p>\n<p>妈妈对自己处理方式的良好感觉没持续多久，就开始愧疚了。“我没办法让孩子吃饭，别人知道了会怎么想呢？要是孩子真的饿坏了可怎么办？”</p>\n<p>当妈妈的内疚感积累到一定程度时，辰辰也玩够回来了，进门就喊：“妈妈我肚子饿瘪了”。妈妈于是开始了最可笑的说教：“我早就告诉过你... ...”。妈妈没有注意到辰辰正茫然地呆视着远方，无奈地等着妈妈唠叨完。妈妈对自己的说教很满意，她已经让辰辰知道自己是多么正确。然后给辰辰一些零食，打发他出去玩了。为了弥补早餐的营养损失，妈妈又走进厨房开始准备午饭了。猜一猜午餐会怎么样？</p>\n<h3>第二个场景: 娇纵型家庭</h3>\n<p>当辰辰说不想吃的时候，妈妈便问，那怎么办，辰辰说：“我就是不想吃鸡蛋羹，我想吃面条”，于是妈妈说，那你等会儿，妈妈去给你做啊，等做完之后，辰辰又说，我想吃芝麻酱拌面，妈妈又重新去做芝麻酱拌面。当辰辰看到电视里的薯片时，又要求吃薯片。可家里没有啊，妈妈便下楼去买。</p>\n<p>爸爸问：“孩子哪儿来的薯片”时，妈妈回答：“他不吃其他东西！我只好买给他了”。</p>\n<p>许多孩子就这么被培养成了小霸王，他们觉得只有这么指使着别人来满足他们的需要时，才会感到自己的重要性。</p>\n<h3>第三个场景: 正面管教家庭</h3>\n<p>妈妈会提供选择，鸡蛋羹要咸的还是甜的。当辰辰说都不想吃时，妈妈说好吧，那你出去玩吧，吃午饭时再见。</p>\n<p>两个小时以后，他回来告诉妈妈他饿坏了。妈妈以尊重孩子的口吻说道：“我想你肯定饿坏了。” 她没有来那一套 “我早就告诉过你” 的说教，而是安慰道：“我相信你会挺到中午的”。</p>\n<p>假如孩子懂事且听话，这个故事到此就可以圆满结束了；可是，这种结果不会这么快就出现。孩子还没有习惯妈妈这种新办法。由于没有得到自己想要的结果，孩子可能会沮丧，并发脾气。</p>\n<p>“严厉型” 管教的问题在于，不良行为虽然一遭到惩罚就会立即停止，但不久就会再次出现，而且是一而再、再而三地出现。</p>\n<p>但是当我们注意维护孩子尊严、尊重孩子并且态度坚定时，孩子很快就会明白，他们的不良行为不会得到自己想要的结果，这会激励他们在保持自尊的情况下改变自己的行为。</p>\n<p>在相互尊重和共同承担责任的基础上建立起来的合作，远比专横的控制更为有效。</p>\n<p>和孩子之间的这三种互动方式中，你属于哪一种？</p>\n","ogImage":{"url":"/assets/blog/3-types-of-interaction-with-child/cover.jpg"},"coverImage":"/assets/blog/3-types-of-interaction-with-child/cover.jpg","video":{"youtubeId":"Drp9mLcQKRk","douyinId":"7256190889670839587"}}},"__N_SSG":true}