{"pageProps":{"post":{"title":"为什么孩子缺责任感和上进心？","tags":"#正面管教 #育儿 #责任感 #上进心 #价值感 #归属感","date":"2023-07-11","slug":"why-child-tody-so-irresponsible","author":{"name":"JoyfulJourney","picture":"/assets/blog/authors/jojo.png"},"content":"<h2>为什么现在的孩子没有以前孩子们中普遍存在的那种责任感和上进心呢？</h2>\n<p>二十世纪中期以来发生的一系列重大的社会变化是造成孩子们的变化的直接原因。</p>\n<h3>第一个重大社会变化是，今天的成年人已经不再给孩子树立服从和顺从的榜样了</h3>\n<blockquote>\n<p>当父亲失去了对母亲的控制权时，父母双方也就失去了对孩子的控制权。</p>\n</blockquote>\n<p>-- 这就意味着妈妈不再给孩子树立顺从的榜样。</p>\n<p>由于人权运动的发展，平等已深入人心，但平等并不意味着完全相同。\r\n孩子显然不能拥有那些基于更丰富的经验、更熟练的技能和更充分的成熟之上的全部权利。成年人对孩子的引领和指导是很重要的。但是，孩子应该得到同等的尊严和尊重；他们也应该有机会在和善而坚定，而不是责难、羞辱和痛苦的氛围中发展自己所需要的生活技能。</p>\n<h3>另一个很重要的变化是，今天的孩子很少有机会培养责任感和上进心。</h3>\n<p>我们不再需要孩子像过去那样为家庭生计付出努力。\r\n相反，孩子们被以爱的名义给予的太多，而无需自己付出任何努力和投入，有的孩子甚至认为这是理所应当的。</p>\n<p>太多的父母相信，好爸爸好妈妈就应该保护孩子免遭任何挫折和失望，因此，他们会包揽孩子遇到的一切困难或对孩子过度保护，因而剥夺了孩子发展出对自己的信念,\"自己有能力把握生活中的起伏的机会\"。\r\n因为忙于生计，或者不懂得 让孩子对家庭有所贡献 对于孩子成长的重要性，父母们常常忽视培养孩子 自己动手的能力。</p>\n<p><strong>我们常常剥夺 孩子以负责任的方式做出贡献 来获得归属感, 和价值感的机会，然后却反过来埋怨孩子，嫌他们没有责任感</strong>。</p>\n<p>当家长和老师太严格 控制过多时，孩子们很难培养出责任感；\r\n当父母和老师对孩子太娇纵时，孩子也培养不出责任感。</p>\n<p>孩子的责任感只有在和善而坚定、有尊严、受尊重的氛围中，有机会去学习 具备良好品格 所需要的有价值的社会和生活技能时，才能培养出来。</p>\n<p>必须要强调的是，停止惩罚并不意味着允许孩子为所欲为。\r\n我们需要给孩子机会，让他们去体验与其享受到的权力直接相关的责任。</p>\n<h3>怎么培养有能力的人所必需具备的洞察力和技能？</h3>\n<p>成为一个有能力的人所必需的 “<strong>七项重要的感知力和技能</strong>。”</p>\n<ol>\n<li>对个人能力的感知 —— “<strong>我能行</strong>。”</li>\n<li>对自己价值的感知力 —— “<strong>我的贡献有价值，大家需要我</strong>。”</li>\n<li>对自己在生活中的行为或<strong>影响力</strong>的感知 —— “我能够影响发生在自己身上的事情。”</li>\n<li><strong>内省能力</strong>：有能力理解个人的情绪，并能利用这种理解做到自律以及自我控制。</li>\n<li><strong>人际沟通能力</strong>：善于与他人合作，并在沟通、协作、协商、分享、共情和倾听的基础上建立友谊。</li>\n<li><strong>整体把握能力</strong>：以有责任感、适应力、灵活性和正直的态度来对待日常生活中的各种限制以及行为后果。</li>\n<li><strong>判断能力</strong>：运用智慧，根据适宜的价值观来评估局面。</li>\n</ol>\n<p>如果让孩子在为家庭生活做有意义的事情时,与父母并肩做事、边干边学，他们就会自然而然地培养出这些感知力和技能来。\r\n但是，今天的孩子很少能有自然的机会感受到<strong>自己被需要</strong>以及<strong>自己的重要性</strong>，这就<strong>需要父母和老师精心为孩子提供这种机会</strong>。这样做还会带来一个额外的好处，那就是当父母和老师以更有效的方法来帮助孩子培养健康的感知力和技能时，孩子们的大多数行为问题也被消除了。因为，孩子的大多数不良行为正是源于上述“七项重要的感知力和技能”的缺乏。</p>\n","ogImage":{"url":"/assets/blog/why-child-today-so-irresponsible/cover.jpg"},"coverImage":"/assets/blog/why-child-today-so-irresponsible/cover.jpg","video":{"youtubeId":"5veIvakIOwg","douyinId":"7254283779345321227"}}},"__N_SSG":true}