{"pageProps":{"post":{"title":"父母管教孩子的常见误区","date":"2023-06-26","slug":"common-mistakes-about-disciplining-children","author":{"name":"JoyfulJourney","picture":"/assets/blog/authors/jojo.png"},"content":"<h2>父母管教孩子的常见误区</h2>\n<p>不要再用错误的方法管教孩子了!</p>\n<h3>控制型父母</h3>\n<blockquote>\n<p>都给我停下来！不许乱跑！再捣乱就别想看电视！</p>\n</blockquote>\n<p>命令和威胁，是控制型的典型表现</p>\n<h4>用控制型的方式对待的孩子，长大以后会怎么样呢？</h4>\n<p>通常会有这么几种情况:</p>\n<ul>\n<li>要么他会变得特别懦弱，因为他从小被控制，已经丧失了自信。</li>\n<li>要么变得特别具有控制欲。一个人如果特别有控制欲望的话，这个世界上能够被他控制的事儿其实非常少。所以这样的人自己会特别的痛苦。</li>\n</ul>\n<h3>放任型父母</h3>\n<blockquote>\n<p>会说没事让他哭，孩子哭会儿没关系。哭半个小时对身体好，不要紧的。</p>\n</blockquote>\n<p>孩子学不会应有的社会规则。\r\n孩子长大会缺乏约束和规矩，没有群体归属感，更容易涉及毒品、早孕和帮派、网络成瘾。<strong>为什么这个孩子会容易成瘾？</strong> 因为他没有团队归属感。他只有在那些环境之下，才能找到自己的归属感。相信你不希望自己的孩子是这样的。</p>\n<h3>贿赂型</h3>\n<p><strong>采用外部激励和奖赏的手段</strong></p>\n<blockquote>\n<p>用小红花奖励孩子的好习惯；听话就给孩子买玩具；成绩好就带孩子去游乐场玩。 不哭，爸爸给你买糖吃。</p>\n</blockquote>\n<p>被贿赂教育长大的孩子，长大以后，做任何事儿，都没有自己来自内心的动力，只是为了得到外部奖励。\r\n这样的孩子长大了，有可能会逐渐地 丧失人生的意义，会觉得抑郁，没意思。</p>\n<h3>轻视、低估和否定孩子的感受</h3>\n<blockquote>\n<p>你怎么会饿？摔一下没什么大不了吧？你要再不吃，我以后不给你买了！你到底是不是个男子汉？</p>\n</blockquote>\n<p>当很多父母炫耀说 自己的孩子不用大人管 就自己站起来了的时候， 父母并没有教会孩子 如何去面对痛苦，只学会装出一副坚强的模样。\r\n这样的孩子并不知道如何面对痛苦，更不会关怀别人的痛苦。\r\n如果父母经常 否定和忽视 孩子的感受，孩子不会有同理心，也不会感受到别人的痛苦。\r\n忽视孩子的感受，长大后孩子也会忽视别人的感受。他会和他人发生大量沟通的矛盾。\r\n在学校里，经常欺负同学的小霸王们，他们分辨不出喜怒哀乐的表情。\r\n他们会把一个很生气的人，当做是 他很正常，他这个表情挺好的。\r\n为什么会这样呢？因为他们在欺负别人的时候，也经常会表现出来，说：我没觉得把他弄疼了啊，我觉得挺正常的啊。\r\n他们没有同理心，忽视他人的感受，这样的孩子很难融入社会，甚至伤害了别人，自己都不知道。</p>\n<h4>正确的做法是：</h4>\n<p>孩子摔倒后立即赶到现场，确认孩子的状况，并询问：嘿，宝贝，你没事吧？\r\n如果孩子受到了惊吓，要告诉他：妈妈看到了，你荡秋千荡得很高，掉下来确实吓人，要不 我们一起休息一下再去玩？\r\n想想看，如果你摔了一跤，你爱人跑来说：快起来，根本就不疼。你会有怎样的感受？</p>\n<h3>以消极后果作为惩罚</h3>\n<p><strong>以消极后果作为惩罚，我们要分清楚两个概念，一个叫作直接后果，一个叫作消极后果。</strong>\r\n不是说不能够惩罚孩子，惩罚孩子是没有问题的，但是要用直接后果来惩罚，而不要用消极后果来惩罚。</p>\n<h4>什么叫直接后果呢？</h4>\n<p>比如说你跟孩子约好了，每天晚上五点半钟，全家人一块儿吃晚饭。\r\n然后孩子看电视，你叫他，说该吃饭了，他不来。\r\n然后再叫他该吃饭了，还不来。\r\n半个小时后孩子过来吃饭，没了，饭被吃光了。\r\n孩子说我没饭吃，那对不起，我们说好了五点半钟要吃饭，你不守时，现在没饭吃了。\r\n爸爸妈妈理解你饿，那咱们明天早点儿吃早餐，好不好?\r\n这叫直接后果。</p>\n<h4>消极后果</h4>\n<p>孩子贪玩打碎了花瓶，所以今天晚上不能看动画片，这叫消极后果。\r\n不能看动画片和打碎花瓶之间，没有必然的联系，孩子会觉得奇怪，为什么打碎了花瓶，就不能看动画片呢？\r\n孩子会感到 家长负面的情绪，并学会 用暴力沟通的方法 对待他人。\r\n所以孩子不会变得更乖，而是会学会怎么样欺骗你。\r\n这样消极的惩罚多了，孩子只会变得 更加善于撒谎。</p>\n<h3>体罚</h3>\n<p>由于体罚强制、迫使孩子服从，使他们处于一种压抑、恐惧、担惊受怕的不正常的心境之中。孩子会学会暴力和撒谎。\r\n惩罚不能阻止不良行为，它只能使罪犯在犯罪时变得更加小心，更加巧妙地掩饰罪行，更有技巧而不被察觉。孩子遭受惩罚时，他会暗下决心以后要小心，而不是要诚实和负责。</p>\n<h3>对孩子抱有不切实际的期望，以及忽略孩子的性格特征</h3>\n<p>希望孩子超越年龄的懂事\r\n希望孩子和心目中的理想孩子一样</p>\n<h3>当我们管教孩子的时候</h3>\n<p><strong>要问问自己：</strong></p>\n<ul>\n<li>我有没有否定、忽视或者轻视孩子的感受？</li>\n<li>有没有用打击孩子的方式，去惩罚或者教训他们？</li>\n<li>有没有用消极的方法去对待他们？</li>\n</ul>\n<p>如果回答是肯定的，请思考你的替代方案。</p>\n<p>这些都是父母管教孩子时的常见误区。\r\n希望对您有所启发，帮助您更好的教育孩子，和孩子一起快乐成长。</p>\n","ogImage":{"url":"/assets/blog/common-mistakes-about-disciplining-children/cover.jpg"},"coverImage":"/assets/blog/common-mistakes-about-disciplining-children/cover.jpg","video":{"youtubeId":"uYrVTRfVtME","douyinId":"7247492923120553228"}}},"__N_SSG":true}