{"pageProps":{"post":{"title":"情感引导式教育","date":"2023-06-27","slug":"emotionally-guided-education","author":{"name":"JoyfulJourney","picture":"/assets/blog/authors/jojo.png"},"content":"<h2>情感引导式教育</h2>\n<p><strong>奠定父母与孩子一生的亲密</strong></p>\n<p>金伯莉·布雷恩，是最早提出 “情感引导式教育” 的儿童教育专家。</p>\n<p>通过情感引导式教育，孩子可以更好地理解和管理自己的情感，增强自信心和自尊心，并建立健康的人际关系。这种方法强调情感的重要性，认为情感的健康发展对孩子的整体成长至关重要。</p>\n<p>讲一个案例:</p>\n<blockquote>\n<p>妈妈正在和朋友通电话，孩子在房间里围着妈妈跑来跑去，同时大声喊叫。妈妈无法忍受，对孩子大吼道：“你给我安静点，吵死了！” 孩子被吼得一愣一愣的，看着妈妈满脸怒气，整个人都懵了。</p>\n</blockquote>\n<p>这种做法，确实能让孩子安静下来，也确实让孩子知道妈妈生气了，但是孩子不知道妈妈为什么生气，\r\n不知道自己打扰到妈妈打电话了。</p>\n<h3>那用情感引导式教育的方法，应该怎么做呢？</h3>\n<p>妈妈可以先平复一下自己的情绪，然后对孩子说：“宝宝，今天玩的真开心啊。但是妈妈在打电话，你的声音有点太大了，而且在屋里乱跑容易摔跤，妈妈会担心的。你能不能先帮妈妈个忙，安静的玩一会儿玩具呢？”</p>\n<h4>为什么要这么说呢？</h4>\n<p>首先，这样的表达方式表明妈妈理解孩子的需求。\r\n孩子能感受到妈妈对他的理解，没有指责他。\r\n同时，这也让孩子认识到，他之所以跑来跑去是因为感到开心，\r\n但由于妈妈正在打电话，所以现在不能吵闹，而是应该安静地玩玩具。</p>\n<p>然而，如果我们只是对孩子进行吼叫，孩子只会意识到妈妈生气了，而无法学到任何正确表达情感的方法。当我们对孩子大声吼叫时，虽然孩子可能会立刻变得乖巧，但这并不是因为他意识到自己的行为有问题，而是因为他害怕妈妈生气后就不再爱他。</p>\n<p><strong>只有当孩子充满安全感、不必时刻担心失去妈妈的关爱时，他才能更好地认识自己和他人的情感，并学会用适当的方式来处理和表达情感。</strong>  这就是情感引导式教育的核心。<br>\n然而，有时候，父母习惯将自己的想法凌驾于孩子的感受之上，错误地引导孩子认识情感，或者直接否定孩子的感受，从而导致孩子无法学会正确地面对自己的情感。</p>\n<blockquote>\n<p>例如，孩子荡秋千，从秋千上摔了下来，虽然摔在了软垫子上，但孩子还是哭了。妈妈跑过去，抱起孩子并安慰他：\r\n“宝宝，不哭，没事的，宝宝最坚强了。”</p>\n</blockquote>\n<p>这就让孩子觉得，要坚强就不能哭。\r\n尽管父母的本意是安抚孩子，但没有考虑到孩子当时害怕的感觉，还有掉下来之后，那种尴尬的情绪。</p>\n<p>在对孩子进行情感引导时，不要用成年人的想法，来代替孩子的感受，要先对孩子的情况做判断，站在孩子的角度共情体会一下，再做处理，尤其是孩子的情绪低落的时候，家长更需要给他强有力的支持和引导。</p>\n<h3>那么，如果孩子不听话怎么办呢？惩罚有效吗？</h3>\n<p>我们不应该惩罚孩子。因为惩罚只会让孩子在情感上受挫，除此之外，孩子无法从中吸取任何教训。</p>\n<h4>既然惩罚不行，那么奖励呢？</h4>\n<p>能用奖励的方式让孩子听话吗？\r\n适当的奖励是可以的，但不能用奖励的方式来换取孩子听话行为。\r\n父母应该明白，孩子不听话通常是因为发生了一些让他们不快的事情，或者是他们的需求没有得到满足。父母应该从源头上解决问题，而不是用奖励来换取孩子乖乖听话。\r\n情感引导的方法才是教育孩子的最佳方式。</p>\n<blockquote>\n<p>例如，当孩子在公园里玩耍，妈妈要回家做饭时，孩子不愿意回家。</p>\n</blockquote>\n<p>这时，妈妈不应该用电视或零食等贿赂孩子的方式，\r\n而应该用情感引导让孩子听话。\r\n妈妈可以对孩子的愿望表示理解，对孩子说：“妈妈知道你喜欢在公园玩，因为妈妈要你回家，所以你不高兴了。但是对不起，我们必须要回家了，妈妈要回家给宝宝和爸爸做饭吃。你能帮妈妈一个忙吗？”\r\n然后，让孩子说说晚上想吃点什么，再趁机抱起孩子回家。虽然孩子可能仍然不高兴，但妈妈的理解，尊重，和安慰会对孩子的不良情绪有很好的缓解作用。</p>\n<p>这样，孩子会逐渐学会理解自己的情感，并学会用适当的方式来表达和处理情感，而不是通过任性或大声哭闹来获得关注和满足。</p>\n<p>情感引导式教育是一种重要的教育方法，它能够帮助孩子更好地理解和管理自己的情感，建立健康的人际关系，增强自信和自尊。通过情感引导，我们能够与孩子建立亲密的关系，为他们的终身发展奠定坚实的基础。</p>\n<p>祝您和孩子们拥有愉快而充实的教育旅程！再次感谢，我们下期再见！</p>\n","ogImage":{"url":"/assets/blog/emotionally-guided-education/cover.jpg"},"coverImage":"/assets/blog/emotionally-guided-education/cover.jpg","video":{"youtubeId":"dWfnd9CBBwA","douyinId":"7247611566307233035"}}},"__N_SSG":true}